planificaciones/prueba.html
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<title>Planificaciones Tercer Grado</title>
<!-- 2014-05-04 dom 19:19 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Alvar Maciel" />
<meta  name="description" content="Archivo con la planificación del grado"
 />
<meta  name="keywords" content="Planificaciones Tercero" />
</head>
<body>
<div id="content">
<h1 class="title">Planificaciones Tercer Grado</h1>
<div id="table-of-contents">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. Proyectos y actividades habituales</a>
<ul>
<li><a href="#sec-1-1">1.1. <span class="todo TODO">TODO</span> Prácticas del lenguaje</a>
<ul>
<li><a href="#sec-1-1-1">1.1.1. <span class="todo TODO">TODO</span> Proyecto Biblioteca del Aula&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1B">1B</span>&#xa0;<span class="2B">2B</span></span></a></li>
<li><a href="#sec-1-1-2">1.1.2. <span class="todo TODO">TODO</span> Cuento con Vos</a></li>
<li><a href="#sec-1-1-3">1.1.3. <span class="todo TODO">TODO</span> Taller de Lectura</a></li>
<li><a href="#sec-1-1-4">1.1.4. <span class="todo NEXT">NEXT</span> Taller de Escritura</a></li>
<li><a href="#sec-1-1-5">1.1.5. <span class="todo TODO">TODO</span> Evaluaciones</a></li>
</ul>
</li>
<li><a href="#sec-1-2">1.2. <span class="todo TODO">TODO</span> Matemáticas</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Proyectos y actividades habituales</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1"><a id="ID-6074039c-51c1-44d6-989e-40d51fffd773"></a><span class="section-number-3">1.1</span> <span class="todo TODO">TODO</span> Prácticas del lenguaje</h3>
<div class="outline-text-3" id="text-1-1">
</div>
<div id="outline-container-sec-1-1-1" class="outline-4">
<h4 id="sec-1-1-1"><a id="ID-5309a837-551b-470d-a729-28c63237b456"></a><span class="section-number-4">1.1.1</span> <span class="todo TODO">TODO</span> Proyecto Biblioteca del Aula&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1B">1B</span>&#xa0;<span class="2B">2B</span></span></h4>
<div class="outline-text-4" id="text-1-1-1">
</div>
<ol class="org-ol"><li><span class="done DONE">DONE</span> Armado de Fichas&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1B">1B</span></span><br  /><div class="outline-text-5" id="text-1-1-1-1">
</div>
</li>

<li><span class="todo NEXT">NEXT</span> Clasificación de Libros&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1B">1B</span></span><br  /><div class="outline-text-5" id="text-1-1-1-2">
</div>
</li>
<li><span class="todo NEXT">NEXT</span> Armado de recomendaciones&#xa0;&#xa0;&#xa0;<span class="tag"><span class="2B">2B</span></span><br  /><div class="outline-text-5" id="text-1-1-1-3">
</div>
</li></ol>
</div>

<div id="outline-container-sec-1-1-2" class="outline-4">
<h4 id="sec-1-1-2"><a id="ID-d72af2f9-681e-4b0a-8163-22aca60214b2"></a><span class="section-number-4">1.1.2</span> <span class="todo TODO">TODO</span> Cuento con Vos</h4>
<div class="outline-text-4" id="text-1-1-2">
</div>
<ol class="org-ol"><li><span class="todo NEXT">NEXT</span> Biblioteca<br  /><div class="outline-text-5" id="text-1-1-2-1">
</div>
</li></ol>
</div>
<div id="outline-container-sec-1-1-3" class="outline-4">
<h4 id="sec-1-1-3"><a id="ID-e52d7690-c7fc-4c9d-8c09-17c6970e3822"></a><span class="section-number-4">1.1.3</span> <span class="todo TODO">TODO</span> Taller de Lectura</h4>
<div class="outline-text-4" id="text-1-1-3">
</div>
<ol class="org-ol"><li><span class="todo NEXT">NEXT</span> Lectura de :<br  /><div class="outline-text-5" id="text-1-1-3-1">
</div>
</li></ol>
</div>
<div id="outline-container-sec-1-1-4" class="outline-4">
<h4 id="sec-1-1-4"><a id="ID-25c6c563-bccf-47a6-8252-e2eefe49c704"></a><span class="section-number-4">1.1.4</span> <span class="todo NEXT">NEXT</span> Taller de Escritura</h4>
<div class="outline-text-4" id="text-1-1-4">
</div>
<ol class="org-ol"><li><span class="todo NEXT">NEXT</span> Actividad:<br  /><div class="outline-text-5" id="text-1-1-4-1">
</div>
</li></ol>
</div>
<div id="outline-container-sec-1-1-5" class="outline-4">
<h4 id="sec-1-1-5"><a id="ID-d74ca958-756d-4e94-855b-ff2604d01f02"></a><span class="section-number-4">1.1.5</span> <span class="todo TODO">TODO</span> Evaluaciones</h4>
<div class="outline-text-4" id="text-1-1-5">
</div>
<ol class="org-ol"><li><span class="todo NEXT">NEXT</span> cierre 1B&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1B">1B</span></span><br  /><div class="outline-text-5" id="text-1-1-5-1">
</div>
</li></ol>
</div>
</div>

<div id="outline-container-sec-1-2" class="outline-3">
<h3 id="sec-1-2"><a id="ID-8fa6f6f6-3a0d-416a-931d-dc1bd68fe5cf"></a><span class="section-number-3">1.2</span> <span class="todo TODO">TODO</span> Matemáticas</h3>
<div class="outline-text-3" id="text-1-2">
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Fecha: <span class="timestamp-wrapper"><span class="timestamp">&lt;2014-05-04 dom&gt;</span></span></p>
<p class="author">Autor: Alvar Maciel</p>
<p class="date">Created: 2014-05-04 dom 19:19</p>
<p class="creator">Emacs 24.3.1 (Org mode 8.2.6)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
